{
    "intro": "deustch",
    "seo-page-title": "Cottbus United",
    "seo-description": "Cottbus United ist ein Netzwerk von Migrant*innen und Postmigrant*innen, die in Cottbus leben und gegen Rassismus und Diskriminierung kämpfen",
    "seo-tags": "cottbus, united, rassismus, racism, brandenburg, lausitz, netzwerk, network",
    "imprint-button": "Impressum & Datenschutz",
    "imprint-text": "Impressum

Herausgeberin
Opferperspektive – Solidarisch gegen Rassismus, Diskriminierung und rechte Gewalt e.V. Rudolf-Breitscheid-Straße 164 14482 Potsdam
Telefon +49 331 8170000 Telefax +49 331 8170001
Email info@opferperspektive.de

Vertretungsberechtigter Vorstand Anna Geene, Dagi Knellessen, Stephan Martin, Undine Weyers

Registergericht Amtsgericht Potsdam, Registernummer VR 2045

Redaktionelle Verantwortung Nevena Mitić


Datenschutzerklärung

Verantwortliche Stelle im Sinne der Datenschutzgesetze, insbesondere der EU-Datenschutzgrundverordnung (DSGVO), ist:
Opferperspektive e.V.

Ihre Betroffenenrechte
Unter den angegebenen Kontaktdaten unseres Datenschutzbeauftragten können Sie jederzeit folgende Rechte ausüben:
	•	Auskunft über Ihre bei uns gespeicherten Daten und deren Verarbeitung,
	•	Berichtigung unrichtiger personenbezogener Daten,
	•	Löschung Ihrer bei uns gespeicherten Daten,
	•	Einschränkung der Datenverarbeitung, sofern wir Ihre Daten aufgrund gesetzlicher Pflichten noch nicht löschen dürfen,
	•	Widerspruch gegen die Verarbeitung Ihrer Daten bei uns und
	•	Datenübertragbarkeit, sofern Sie in die Datenverarbeitung eingewilligt haben oder einen Vertrag mit uns abgeschlossen haben.
Sofern Sie uns eine Einwilligung erteilt haben, können Sie diese jederzeit mit Wirkung für die Zukunft widerrufen.
Sie können sich jederzeit mit einer Beschwerde an die für Sie zuständige Aufsichtsbehörde wenden. Ihre zuständige Aufsichtsbehörde richtet sich nach dem Bundesland Ihres Wohnsitzes, Ihrer Arbeit oder der mutmaßlichen Verletzung. Eine Liste der Aufsichtsbehörden (für den nichtöffentlichen Bereich) mit Anschrift finden Sie unter: https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html.
Zwecke der Datenverarbeitung durch die verantwortliche Stelle und Dritte
Wir verarbeiten Ihre personenbezogenen Daten nur zu den in dieser Datenschutzerklärung genannten Zwecken. Eine Übermittlung Ihrer persönlichen Daten an Dritte zu anderen als den genannten Zwecken findet nicht statt. Wir geben Ihre persönlichen Daten nur an Dritte weiter, wenn:
	•	Sie Ihre ausdrückliche Einwilligung dazu erteilt haben,
	•	die Verarbeitung zur Abwicklung eines Vertrags mit Ihnen erforderlich ist,
	•	die Verarbeitung zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist,
die Verarbeitung zur Wahrung berechtigter Interessen erforderlich ist und kein Grund zur Annahme besteht, dass Sie ein überwiegendes schutzwürdiges Interesse an der Nichtweitergabe Ihrer Daten haben.
Löschung bzw. Sperrung der Daten
Wir halten uns an die Grundsätze der Datenvermeidung und Datensparsamkeit. Wir speichern Ihre personenbezogenen Daten daher nur so lange, wie dies zur Erreichung der hier genannten Zwecke erforderlich ist oder wie es die vom Gesetzgeber vorgesehenen vielfältigen Speicherfristen vorsehen. Nach Fortfall des jeweiligen Zweckes bzw. Ablauf dieser Fristen werden die entsprechenden Daten routinemäßig und entsprechend den gesetzlichen Vorschriften gesperrt oder gelöscht.
SSL-Verschlüsselung
Um die Sicherheit Ihrer Daten bei der Übertragung zu schützen, verwenden wir dem aktuellen Stand der Technik entsprechende Verschlüsselungsverfahren (z. B. SSL) über HTTPS.
 
Online-Spendentool
Auf unserer Internetseite bieten wir Nutzern die Möglichkeit, online Spenden vorzunehmen. Nimmt ein Nutzer diese Möglichkeit wahr, werden die in das zugehörige Formular eingegebenen Daten an uns übermittelt und gespeichert. Das Formular wird von der Bank für Sozialwirtschaft AG, Konrad-Adenauer-Ufer 85, 50668 Köln („BFS“) bereitgestellt. Die eingegebenen Daten werden zur Ausführung des Spendenauftrags daher unmittelbar mit einer verschlüsselten SSL-Verbindung an die der BFS sowie die von der BFS zur Bereitstellung des Formulars eingesetzten technischen Dienstleister weitergegeben. Eine Weitergabe der Daten an sonstige Dritte findet nicht statt. Folgende Daten werden mit dem Formular erhoben:
Vollständiger Name (Nachname, Vorname) mit Anrede (optional Titel und Firmenbezeichnung); Anschrift (Straße, Hausnummer, Ort, Postleitzahl, Land); E-Mail-Adresse (freiwillige Angabe) ; Bankdaten (IBAN); Spendendaten (Spendenempfänger, Betrag, Spenden-/ Verwendungszweck, Spendenquittung gewünscht)
Zusätzlich bei Spenden über Kreditkarten: Kartentyp, Kartennummer, CVV-/CVC- Prüfnummer, Gültigkeitszeitraum der Kreditkarte.
Wird eine Spendenquittung gewünscht, verarbeiten wir die Daten, um eine entsprechende Spendenquittung auszustellen und zuzusenden.
Die erhobenen Daten sind zur Aus- und Durchführung des Spendenauftrags erforderlich Die freiwillig angegebene E-Mail-Adresse des Nutzers wird zur spendenbezogenen Kommunikation verwendet. Für weitere Zwecke werden die Daten nicht verwendet. Rechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. b DSGVO.
Im Zeitpunkt der Absendung des Formulars wird zudem die IP-Adresse des Nutzers gespeichert. Die IP-Adresse verwenden wir, um einen Missbrauch des Spendenformulars zu verhindern. Die IP-Adresse wird zum Zweck der Betrugsprävention genutzt und um unberechtigte Transaktionen zum Schaden Dritter zu verhindern. Rechtsgrundlage für die Verarbeitung der IP-Adresse ist Art. 6 Abs. 1 lit. f DSGVO.
Die Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Bei den Bankdaten ist dies nach Einzug des Spendenbetrags der Fall. Die Adressdaten werden nach ggf. gewünschter Erstellung und Zusendung einer Spendenquittung wie alle weiteren eingegeben Daten im Rahmen steuerrechtlicher Aufbewahrungspflichten gespeichert, dabei jedoch für jegliche andere Verwendung gesperrt. Die während des Absendevorgangs zusätzlich erhobene IP-Adresse wird spätestens nach einer Frist von sieben Tagen gelöscht.
Der Nutzer hat jederzeit die Möglichkeit, der Verarbeitung der Daten zu widersprechen. Es ist allerdings zu beachten, dass bei einem Widerspruch der Spendenauftrag nicht mehr wie gewünscht ausgeführt werden kann.
Cookies
Wie viele andere Webseiten verwenden wir auch so genannte „Cookies“. Cookies sind kleine Textdateien, die von einem Websiteserver auf Ihre Festplatte übertragen werden. Hierdurch erhalten wir automatisch bestimmte Daten wie z. B. IP-Adresse, verwendeter Browser, Betriebssystem und Ihre Verbindung zum Internet.
Cookies können nicht verwendet werden, um Programme zu starten oder Viren auf einen Computer zu übertragen. Anhand der in Cookies enthaltenen Informationen können wir Ihnen die Navigation erleichtern und die korrekte Anzeige unserer Webseiten ermöglichen.
In keinem Fall werden die von uns erfassten Daten an Dritte weitergegeben oder ohne Ihre Einwilligung eine Verknüpfung mit personenbezogenen Daten hergestellt.
Natürlich können Sie unsere Website grundsätzlich auch ohne Cookies betrachten. Internet-Browser sind regelmäßig so eingestellt, dass sie Cookies akzeptieren. Im Allgemeinen können Sie die Verwendung von Cookies jederzeit über die Einstellungen Ihres Browsers deaktivieren. Bitte verwenden Sie die Hilfefunktionen Ihres Internetbrowsers, um zu erfahren, wie Sie diese Einstellungen ändern können. Bitte beachten Sie, dass einzelne Funktionen unserer Website möglicherweise nicht funktionieren, wenn Sie die Verwendung von Cookies deaktiviert haben.
Newsletter
Auf Grundlage Ihrer ausdrücklich erteilten Einwilligung, übersenden wir Ihnen regelmäßig unseren Newsletter bzw. vergleichbare Informationen per E-Mail an Ihre angegebene E-Mail-Adresse.
Für den Empfang des Newsletters ist die Angabe Ihrer E-Mail-Adresse ausreichend. Bei der Anmeldung zum Bezug unseres Newsletters werden die von Ihnen angegebenen Daten ausschließlich für diesen Zweck verwendet. Abonnenten können auch über Umstände per E-Mail informiert werden, die für den Dienst oder die Registrierung relevant sind (Beispielsweise Änderungen des Newsletterangebots oder technische Gegebenheiten).
Für eine wirksame Registrierung benötigen wir eine valide E-Mail-Adresse. Um zu überprüfen, dass eine Anmeldung tatsächlich durch den Inhaber einer E-Mail-Adresse erfolgt, setzen wir das „Double-opt-in“-Verfahren ein. Hierzu protokollieren wir die Bestellung des Newsletters, den Versand einer Bestätigungsmail und den Eingang der hiermit angeforderten Antwort. Weitere Daten werden nicht erhoben. Die Daten werden ausschließlich für den Newsletterversand verwendet und nicht an Dritte weitergegeben.
Die Einwilligung zur Speicherung Ihrer persönlichen Daten und ihrer Nutzung für den Newsletterversand können Sie jederzeit widerrufen. In jedem Newsletter findet sich dazu ein entsprechender Link. Außerdem können Sie sich jederzeit auch direkt auf dieser Webseite abmelden oder uns Ihren entsprechenden Wunsch über die am Ende dieser Datenschutzhinweise angegebene Kontaktmöglichkeit mitteilen.
Eingebettete YouTube-Videos
Auf einigen unserer Webseiten betten wir Youtube-Videos ein. Betreiber der entsprechenden Plugins ist die YouTube, LLC, 901 Cherry Ave., San Bruno, CA 94066, USA. Wenn Sie eine Seite mit dem YouTube-Plugin besuchen, wird eine Verbindung zu Servern von Youtube hergestellt. Dabei wird Youtube mitgeteilt, welche Seiten Sie besuchen. Wenn Sie in Ihrem Youtube-Account eingeloggt sind, kann Youtube Ihr Surfverhalten Ihnen persönlich zuzuordnen. Dies verhindern Sie, indem Sie sich vorher aus Ihrem Youtube-Account ausloggen.
Wird ein Youtube-Video gestartet, setzt der Anbieter Cookies ein, die Hinweise über das Nutzerverhalten sammeln.
Wer das Speichern von Cookies für das Google-Ad-Programm deaktiviert hat, wird auch beim Anschauen von Youtube-Videos mit keinen solchen Cookies rechnen müssen. Youtube legt aber auch in anderen Cookies nicht-personenbezogene Nutzungsinformationen ab. Möchten Sie dies verhindern, so müssen Sie das Speichern von Cookies im Browser blockieren.
Weitere Informationen zum Datenschutz bei „Youtube“ finden Sie in der Datenschutzerklärung des Anbieters unter: https://www.google.de/intl/de/policies/privacy/
Social Plugins
Auf unseren Webseiten werden Social Plugins der unten aufgeführten Anbieter eingesetzt. Die Plugins können Sie daran erkennen, dass sie mit dem entsprechenden Logo gekennzeichnet sind.
Über diese Plugins werden unter Umständen Informationen, zu denen auch personenbezogene Daten gehören können, an den Dienstebetreiber gesendet und ggf. von diesem genutzt. Wir verhindern die unbewusste und ungewollte Erfassung und Übertragung von Daten an den Diensteanbieter durch eine 2-Klick-Lösung. Um ein gewünschtes Social Plugin zu aktivieren, muss dieses erst durch Klick auf den entsprechenden Schalter aktiviert werden. Erst durch diese Aktivierung des Plugins wird auch die Erfassung von Informationen und deren Übertragung an den Diensteanbieter ausgelöst. Wir erfassen selbst keine personenbezogenen Daten mittels der Social Plugins oder über deren Nutzung.
Wir haben keinen Einfluss darauf, welche Daten ein aktiviertes Plugin erfasst und wie diese durch den Anbieter verwendet werden. Derzeit muss davon ausgegangen werden, dass eine direkte Verbindung zu den Diensten des Anbieters ausgebaut wird sowie mindestens die IP-Adresse und gerätebezogene Informationen erfasst und genutzt werden. Ebenfalls besteht die Möglichkeit, dass die Diensteanbieter versuchen, Cookies auf dem verwendeten Rechner zu speichern. Welche konkreten Daten hierbei erfasst und wie diese genutzt werden, entnehmen Sie bitte den Datenschutzhinweisen des jeweiligen Diensteanbieters. Hinweis: Falls Sie zeitgleich bei Facebook angemeldet sind, kann Facebook Sie als Besucher einer bestimmten Seite identifizieren.
Wir haben auf unserer Website die Social-Media-Buttons folgender Unternehmen eingebunden: Facebook, Twitter, Google+
Änderung unserer Datenschutzbestimmungen
Wir behalten uns vor, diese Datenschutzerklärung anzupassen, damit sie stets den aktuellen rechtlichen Anforderungen entspricht oder um Änderungen unserer Leistungen in der Datenschutzerklärung umzusetzen, z.B. bei der Einführung neuer Services. Für Ihren erneuten Besuch gilt dann die neue Datenschutzerklärung.
Fragen an den Datenschutzbeauftragten
Wenn Sie Fragen zum Datenschutz haben, schreiben Sie uns bitte eine E-Mail oder wenden Sie sich direkt an die für den Datenschutz verantwortliche Person in unserer Organisation: dsb@opferperspektive.de
Die Datenschutzerklärung wurde mit dem Datenschutzerklärungs-Generator der activeMind AG erstellt.


"
}
