{
    "intro": "deustch",
    "seo-page-title": "Cottbus United",
    "seo-description": "Cottbus United ist ein Netzwerk von Migrant*innen und Postmigrant*innen, die in Cottbus leben und gegen Rassismus und Diskriminierung kämpfen",
    "seo-tags": "cottbus, united, rassismus, racism, brandenburg, lausitz, netzwerk, network",
    "imprint-button": "چاپ و حفظ اطلاعات",
    "imprint-text": "<h2>Herausgeberin</h2><p>Opferperspektive &ndash; Solidarisch gegen Rassismus, Diskriminierung und rechte Gewalt e.V.</p><p>Rudolf-Breitscheid-Stra&szlig;e 16414482 Potsdam</p><p>Telefon +49 331 8170000</p><p>Telefax +49 331 8170001</p><p>Email <a href=\"mailto:info@opferperspektive.de\">info@opferperspektive.de</a></p><h3>Vertretungsberechtigter Vorstand</h3><p>Anna Geene, Dagi Knellessen, Stephan Martin, Undine Weyers</p><h3>Registergericht</h3><p>Amtsgericht Potsdam, Registernummer VR 2045</p><h3>Redaktionelle Verantwortung</h3><p>Nevena Mitić</p><h2>Datenschutzerkl&auml;rung</h2><p>Verantwortliche Stelle im Sinne der Datenschutzgesetze, insbesondere der EU-Datenschutzgrundverordnung (DSGVO), ist:</p><p>Opferperspektive e.V.</p><h3>Ihre Betroffenenrechte</h3><p>Unter den angegebenen Kontaktdaten unseres Datenschutzbeauftragten k&ouml;nnen Sie jederzeit folgende Rechte aus&uuml;ben:</p><ul><li> Auskunft &uuml;ber Ihre bei uns gespeicherten Daten und deren Verarbeitung,</li><li> Berichtigung unrichtiger personenbezogener Daten,</li><li> L&ouml;schung Ihrer bei uns gespeicherten Daten,</li><li> Einschr&auml;nkung der Datenverarbeitung, sofern wir Ihre Daten aufgrund gesetzlicher Pflichten noch nicht l&ouml;schen d&uuml;rfen,</li><li> Widerspruch gegen die Verarbeitung Ihrer Daten bei uns und</li><li> Daten&uuml;bertragbarkeit, sofern Sie in die Datenverarbeitung eingewilligt haben oder einen Vertrag mit uns abgeschlossen haben.</li></ul><p>Sofern Sie uns eine Einwilligung erteilt haben, k&ouml;nnen Sie diese jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen.</p><p>Sie k&ouml;nnen sich jederzeit mit einer Beschwerde an die f&uuml;r Sie zust&auml;ndige Aufsichtsbeh&ouml;rde wenden. Ihre zust&auml;ndige Aufsichtsbeh&ouml;rde richtet sich nach dem Bundesland Ihres Wohnsitzes, Ihrer Arbeit oder der mutma&szlig;lichen Verletzung. Eine Liste der Aufsichtsbeh&ouml;rden (f&uuml;r den nicht&ouml;ffentlichen Bereich) mit Anschrift finden Sie unter: https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html.</p><h3>Zwecke der Datenverarbeitung durch die verantwortliche Stelle und Dritte</h3><p>Wir verarbeiten Ihre personenbezogenen Daten nur zu den in dieser Datenschutzerkl&auml;rung genannten Zwecken. Eine &Uuml;bermittlung Ihrer pers&ouml;nlichen Daten an Dritte zu anderen als den genannten Zwecken findet nicht statt. Wir geben Ihre pers&ouml;nlichen Daten nur an Dritte weiter, wenn:</p><ul><li> Sie Ihre ausdr&uuml;ckliche Einwilligung dazu erteilt haben,</li><li> die Verarbeitung zur Abwicklung eines Vertrags mit Ihnen erforderlich ist,</li><li> die Verarbeitung zur Erf&uuml;llung einer rechtlichen Verpflichtung erforderlich ist,</li></ul><p>die Verarbeitung zur Wahrung berechtigter Interessen erforderlich ist und kein Grund zur Annahme besteht, dass Sie ein &uuml;berwiegendes schutzw&uuml;rdiges Interesse an der Nichtweitergabe Ihrer Daten haben.</p><h3>L&ouml;schung bzw. Sperrung der Daten</h3><p>Wir halten uns an die Grunds&auml;tze der Datenvermeidung und Datensparsamkeit. Wir speichern Ihre personenbezogenen Daten daher nur so lange, wie dies zur Erreichung der hier genannten Zwecke erforderlich ist oder wie es die vom Gesetzgeber vorgesehenen vielf&auml;ltigen Speicherfristen vorsehen. Nach Fortfall des jeweiligen Zweckes bzw. Ablauf dieser Fristen werden die entsprechenden Daten routinem&auml;&szlig;ig und entsprechend den gesetzlichen Vorschriften gesperrt oder gel&ouml;scht.</p><h3>SSL-Verschl&uuml;sselung</h3><p>Um die Sicherheit Ihrer Daten bei der &Uuml;bertragung zu sch&uuml;tzen, verwenden wir dem aktuellen Stand der Technik entsprechende Verschl&uuml;sselungsverfahren (z. B. SSL) &uuml;ber HTTPS.</p><h3>Online-Spendentool</h3><p>Auf unserer Internetseite bieten wir Nutzern die M&ouml;glichkeit, online Spenden vorzunehmen. Nimmt ein Nutzer diese M&ouml;glichkeit wahr, werden die in das zugeh&ouml;rige Formular eingegebenen Daten an uns &uuml;bermittelt und gespeichert. Das Formular wird von der Bank f&uuml;r Sozialwirtschaft AG, Konrad-Adenauer-Ufer 85, 50668 K&ouml;ln (&bdquo;BFS&ldquo;) bereitgestellt. Die eingegebenen Daten werden zur Ausf&uuml;hrung des Spendenauftrags daher unmittelbar mit einer verschl&uuml;sselten SSL-Verbindung an die der BFS sowie die von der BFS zur Bereitstellung des Formulars eingesetzten technischen Dienstleister weitergegeben. Eine Weitergabe der Daten an sonstige Dritte findet nicht statt. Folgende Daten werden mit dem Formular erhoben:</p><p>Vollst&auml;ndiger Name (Nachname, Vorname) mit Anrede (optional Titel und Firmenbezeichnung); Anschrift (Stra&szlig;e, Hausnummer, Ort, Postleitzahl, Land); E-Mail-Adresse (freiwillige Angabe) ; Bankdaten (IBAN); Spendendaten (Spendenempf&auml;nger, Betrag, Spenden-/ Verwendungszweck, Spendenquittung gew&uuml;nscht)</p><p>Zus&auml;tzlich bei Spenden &uuml;ber Kreditkarten: Kartentyp, Kartennummer, CVV-/CVC- Pr&uuml;fnummer, G&uuml;ltigkeitszeitraum der Kreditkarte.</p><p>Wird eine Spendenquittung gew&uuml;nscht, verarbeiten wir die Daten, um eine entsprechende Spendenquittung auszustellen und zuzusenden.</p><p>Die erhobenen Daten sind zur Aus- und Durchf&uuml;hrung des Spendenauftrags erforderlich Die freiwillig angegebene E-Mail-Adresse des Nutzers wird zur spendenbezogenen Kommunikation verwendet. F&uuml;r weitere Zwecke werden die Daten nicht verwendet. Rechtsgrundlage f&uuml;r die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. b DSGVO.</p><p>Im Zeitpunkt der Absendung des Formulars wird zudem die IP-Adresse des Nutzers gespeichert. Die IP-Adresse verwenden wir, um einen Missbrauch des Spendenformulars zu verhindern. Die IP-Adresse wird zum Zweck der Betrugspr&auml;vention genutzt und um unberechtigte Transaktionen zum Schaden Dritter zu verhindern. Rechtsgrundlage f&uuml;r die Verarbeitung der IP-Adresse ist Art. 6 Abs. 1 lit. f DSGVO.</p><p>Die Daten werden gel&ouml;scht, sobald sie f&uuml;r die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Bei den Bankdaten ist dies nach Einzug des Spendenbetrags der Fall. Die Adressdaten werden nach ggf. gew&uuml;nschter Erstellung und Zusendung einer Spendenquittung wie alle weiteren eingegeben Daten im Rahmen steuerrechtlicher Aufbewahrungspflichten gespeichert, dabei jedoch f&uuml;r jegliche andere Verwendung gesperrt. Die w&auml;hrend des Absendevorgangs zus&auml;tzlich erhobene IP-Adresse wird sp&auml;testens nach einer Frist von sieben Tagen gel&ouml;scht.</p><p>Der Nutzer hat jederzeit die M&ouml;glichkeit, der Verarbeitung der Daten zu widersprechen. Es ist allerdings zu beachten, dass bei einem Widerspruch der Spendenauftrag nicht mehr wie gew&uuml;nscht ausgef&uuml;hrt werden kann.</p><h3>Cookies</h3><p>Wie viele andere Webseiten verwenden wir auch so genannte &bdquo;Cookies&ldquo;. Cookies sind kleine Textdateien, die von einem Websiteserver auf Ihre Festplatte &uuml;bertragen werden. Hierdurch erhalten wir automatisch bestimmte Daten wie z. B. IP-Adresse, verwendeter Browser, Betriebssystem und Ihre Verbindung zum Internet.</p><p>Cookies k&ouml;nnen nicht verwendet werden, um Programme zu starten oder Viren auf einen Computer zu &uuml;bertragen. Anhand der in Cookies enthaltenen Informationen k&ouml;nnen wir Ihnen die Navigation erleichtern und die korrekte Anzeige unserer Webseiten erm&ouml;glichen.</p><p>In keinem Fall werden die von uns erfassten Daten an Dritte weitergegeben oder ohne Ihre Einwilligung eine Verkn&uuml;pfung mit personenbezogenen Daten hergestellt.</p><p>Nat&uuml;rlich k&ouml;nnen Sie unsere Website grunds&auml;tzlich auch ohne Cookies betrachten. Internet-Browser sind regelm&auml;&szlig;ig so eingestellt, dass sie Cookies akzeptieren. Im Allgemeinen k&ouml;nnen Sie die Verwendung von Cookies jederzeit &uuml;ber die Einstellungen Ihres Browsers deaktivieren. Bitte verwenden Sie die Hilfefunktionen Ihres Internetbrowsers, um zu erfahren, wie Sie diese Einstellungen &auml;ndern k&ouml;nnen. Bitte beachten Sie, dass einzelne Funktionen unserer Website m&ouml;glicherweise nicht funktionieren, wenn Sie die Verwendung von Cookies deaktiviert haben.</p><h3>Newsletter</h3><p>Auf Grundlage Ihrer ausdr&uuml;cklich erteilten Einwilligung, &uuml;bersenden wir Ihnen regelm&auml;&szlig;ig unseren Newsletter bzw. vergleichbare Informationen per E-Mail an Ihre angegebene E-Mail-Adresse.</p><p>F&uuml;r den Empfang des Newsletters ist die Angabe Ihrer E-Mail-Adresse ausreichend. Bei der Anmeldung zum Bezug unseres Newsletters werden die von Ihnen angegebenen Daten ausschlie&szlig;lich f&uuml;r diesen Zweck verwendet. Abonnenten k&ouml;nnen auch &uuml;ber Umst&auml;nde per E-Mail informiert werden, die f&uuml;r den Dienst oder die Registrierung relevant sind (Beispielsweise &Auml;nderungen des Newsletterangebots oder technische Gegebenheiten).</p><p>F&uuml;r eine wirksame Registrierung ben&ouml;tigen wir eine valide E-Mail-Adresse. Um zu &uuml;berpr&uuml;fen, dass eine Anmeldung tats&auml;chlich durch den Inhaber einer E-Mail-Adresse erfolgt, setzen wir das &bdquo;Double-opt-in&ldquo;-Verfahren ein. Hierzu protokollieren wir die Bestellung des Newsletters, den Versand einer Best&auml;tigungsmail und den Eingang der hiermit angeforderten Antwort. Weitere Daten werden nicht erhoben. Die Daten werden ausschlie&szlig;lich f&uuml;r den Newsletterversand verwendet und nicht an Dritte weitergegeben.</p><p>Die Einwilligung zur Speicherung Ihrer pers&ouml;nlichen Daten und ihrer Nutzung f&uuml;r den Newsletterversand k&ouml;nnen Sie jederzeit widerrufen. In jedem Newsletter findet sich dazu ein entsprechender Link. Au&szlig;erdem k&ouml;nnen Sie sich jederzeit auch direkt auf dieser Webseite abmelden oder uns Ihren entsprechenden Wunsch &uuml;ber die am Ende dieser Datenschutzhinweise angegebene Kontaktm&ouml;glichkeit mitteilen.</p><h3>Eingebettete YouTube-Videos</h3><p>Auf einigen unserer Webseiten betten wir Youtube-Videos ein. Betreiber der entsprechenden Plugins ist die YouTube, LLC, 901 Cherry Ave., San Bruno, CA 94066, USA. Wenn Sie eine Seite mit dem YouTube-Plugin besuchen, wird eine Verbindung zu Servern von Youtube hergestellt. Dabei wird Youtube mitgeteilt, welche Seiten Sie besuchen. Wenn Sie in Ihrem Youtube-Account eingeloggt sind, kann Youtube Ihr Surfverhalten Ihnen pers&ouml;nlich zuzuordnen. Dies verhindern Sie, indem Sie sich vorher aus Ihrem Youtube-Account ausloggen.</p><p>Wird ein Youtube-Video gestartet, setzt der Anbieter Cookies ein, die Hinweise &uuml;ber das Nutzerverhalten sammeln.</p><p>Wer das Speichern von Cookies f&uuml;r das Google-Ad-Programm deaktiviert hat, wird auch beim Anschauen von Youtube-Videos mit keinen solchen Cookies rechnen m&uuml;ssen. Youtube legt aber auch in anderen Cookies nicht-personenbezogene Nutzungsinformationen ab. M&ouml;chten Sie dies verhindern, so m&uuml;ssen Sie das Speichern von Cookies im Browser blockieren.</p><p>Weitere Informationen zum Datenschutz bei &bdquo;Youtube&ldquo; finden Sie in der Datenschutzerkl&auml;rung des Anbieters unter: https://www.google.de/intl/de/policies/privacy/</p><p>Social Plugins</p><p>Auf unseren Webseiten werden Social Plugins der unten aufgef&uuml;hrten Anbieter eingesetzt. Die Plugins k&ouml;nnen Sie daran erkennen, dass sie mit dem entsprechenden Logo gekennzeichnet sind.</p><p>&Uuml;ber diese Plugins werden unter Umst&auml;nden Informationen, zu denen auch personenbezogene Daten geh&ouml;ren k&ouml;nnen, an den Dienstebetreiber gesendet und ggf. von diesem genutzt. Wir verhindern die unbewusste und ungewollte Erfassung und &Uuml;bertragung von Daten an den Diensteanbieter durch eine 2-Klick-L&ouml;sung. Um ein gew&uuml;nschtes Social Plugin zu aktivieren, muss dieses erst durch Klick auf den entsprechenden Schalter aktiviert werden. Erst durch diese Aktivierung des Plugins wird auch die Erfassung von Informationen und deren &Uuml;bertragung an den Diensteanbieter ausgel&ouml;st. Wir erfassen selbst keine personenbezogenen Daten mittels der Social Plugins oder &uuml;ber deren Nutzung.</p><p>Wir haben keinen Einfluss darauf, welche Daten ein aktiviertes Plugin erfasst und wie diese durch den Anbieter verwendet werden. Derzeit muss davon ausgegangen werden, dass eine direkte Verbindung zu den Diensten des Anbieters ausgebaut wird sowie mindestens die IP-Adresse und ger&auml;tebezogene Informationen erfasst und genutzt werden. Ebenfalls besteht die M&ouml;glichkeit, dass die Diensteanbieter versuchen, Cookies auf dem verwendeten Rechner zu speichern. Welche konkreten Daten hierbei erfasst und wie diese genutzt werden, entnehmen Sie bitte den Datenschutzhinweisen des jeweiligen Diensteanbieters. Hinweis: Falls Sie zeitgleich bei Facebook angemeldet sind, kann Facebook Sie als Besucher einer bestimmten Seite identifizieren.</p><p>Wir haben auf unserer Website die Social-Media-Buttons folgender Unternehmen eingebunden: Facebook, Twitter, Google+</p><h3>&Auml;nderung unserer Datenschutzbestimmungen</h3><p>Wir behalten uns vor, diese Datenschutzerkl&auml;rung anzupassen, damit sie stets den aktuellen rechtlichen Anforderungen entspricht oder um &Auml;nderungen unserer Leistungen in der Datenschutzerkl&auml;rung umzusetzen, z.B. bei der Einf&uuml;hrung neuer Services. F&uuml;r Ihren erneuten Besuch gilt dann die neue Datenschutzerkl&auml;rung.</p><p>Fragen an den Datenschutzbeauftragten</p><p>Wenn Sie Fragen zum Datenschutz haben, schreiben Sie uns bitte eine E-Mail oder wenden Sie sich direkt an die f&uuml;r den Datenschutz verantwortliche Person in unserer Organisation: <a href=\"mailto:dsb@opferperspektive.de\">dsb@opferperspektive.de</a></p><p>Die Datenschutzerkl&auml;rung wurde mit dem Datenschutzerkl&auml;rungs-Generator der activeMind AG erstellt.</p><p><br /><br /><br /><br /></p>"
}